alfred
font-fira-code
mactex
tidal
bettertouchtool
google-chrome
osxfuse
tunnelblick
chrome-remote-desktop-host
grandperspective
pock
virtualbox
discord
iterm2
slack
visual-studio-code
docker
java8
smcfancontrol
xquartz
dropbox
little-snitch
spotify